/* 
  Localizable.strings
  UltData

  Created by tenorshare on 2019/11/15.
  Copyright © 2019 Tenorshare. All rights reserved.
*/
"Name" = "Name";
"Export" = "Export";
"Please select the file(s) you want to export." = "Please select the file(s) you want to export.";
"Please select a export disk" = "Please select a export disk";
"Files cannot be saved to the target disk. Please change another disk to save." = "Files cannot be saved to the target disk. Please change another disk to save.";
"Can't find the disk where the files were saved. Please reselect the disk to save the data." = "Can't find the disk where the files were saved. Please reselect the disk to save the data.";
"Calculating the export file size, please wait…" = "Calculating the export file size, please wait…";
"Stop" = "Stop";
"Cancel" = "Cancel";
"There is not enough disk space and an additional %@ of space is still needed to export the file." = "There is not enough disk space and an additional %@ of space is still needed to export the file.";
"Exporting:" = "Exporting:";
"Are you sure you want to stop exporting?" = "Are you sure you want to stop exporting?";
"Export successfully." = "Export successfully.";
"Bootable Drive" = "Bootable Drive";
"Restart" = "Restart";
"Shut Down" = "Shut Down";
"Exit %@" = "Exit %@";
"Are you sure you want to close the program?" = "Are you sure you want to close the program?";
"Yes" = "Yes";
"No" = "No";
"OK" = "OK";
"Creating a bootable drive using an SD card is not supported. Please use another storage device to create the bootable drive." = "Creating a bootable drive using an SD card is not supported. Please use another storage device to create the bootable drive.";




